Repository: Sage2vish/LXC-Build-Release-Manager
Catalog: LXC-BRM/App/Resources/Localizable.xcstrings
Source language: en
Languages: hi

source: Add Build Script
hi: बिल्ड स्क्रिप्ट जोड़ें

source: Add Folder
hi: फ़ोल्डर जोड़ें

source: All
hi: सभी

source: Auto Find
hi: स्वतः खोजें

source: Available Build Scripts
hi: उपलब्ध बिल्ड स्क्रिप्ट

source: Build
hi: बिल्ड

source: Build History
hi: बिल्ड इतिहास

source: Build Parameters
hi: बिल्ड पैरामीटर

source: Build Status
hi: बिल्ड स्थिति

source: Cancel
hi: रद्द करें

source: Clear
hi: साफ़ करें

source: Connected
hi: कनेक्टेड

source: Copy Path
hi: पथ कॉपी करें

source: Errors
hi: त्रुटियाँ

source: Export Current Log
hi: वर्तमान लॉग निर्यात करें

source: History
hi: इतिहास

source: Info
hi: जानकारी

source: Live Output
hi: लाइव आउटपुट

source: Local folder
hi: स्थानीय फ़ोल्डर

source: Logs
hi: लॉग

source: Never run
hi: कभी नहीं चलाया

source: No Repositories
hi: कोई रिपॉज़िटरी नहीं

source: Open Logs Folder
hi: लॉग फ़ोल्डर खोलें

source: Open Repository…
hi: रिपॉज़िटरी खोलें…

source: Open in Terminal
hi: टर्मिनल में खोलें

source: Overview
hi: अवलोकन

source: Parameters
hi: पैरामीटर

source: Preferences
hi: प्राथमिकताएँ

source: Quick Actions
hi: त्वरित क्रियाएँ

source: Recent Repositories
hi: हाल की रिपॉज़िटरी

source: Refresh Scripts
hi: स्क्रिप्ट रीफ़्रेश करें

source: Repositories
hi: रिपॉज़िटरी

source: Resolved Command
hi: हल किया गया कमांड

source: Reveal in Finder
hi: फ़ाइंडर में दिखाएँ

source: Run
hi: चलाएँ

source: Run Build
hi: बिल्ड चलाएँ

source: Save Log
hi: लॉग सहेजें

source: Script
hi: स्क्रिप्ट

source: Selected Script
hi: चयनित स्क्रिप्ट

source: Settings
hi: सेटिंग्स

source: Show Detail View Window (Right Side)
hi: विवरण विंडो दिखाएँ (दाईं ओर)

source: Show Repo Window (Left side)
hi: रिपॉज़िटरी विंडो दिखाएँ (बाईं ओर)

source: Show Status Bar (Bottom)
hi: स्टेटस बार दिखाएँ (नीचे)

source: Source
hi: स्रोत

source: Stop
hi: रोकें

source: Warnings
hi: चेतावनियाँ
